{
  "Acid": {
    "symbol": "※",
    "description": "A foul-smelling liquid that scalds flesh, but is easily stopped by armor."
  },
  "Ambrosia": {
    "symbol": "ᵈ",
    "description": "A cup of the milky nectar of the gods that replenishes both body and mind."
  },
  "Amulet": {
    "symbol": "ɤ",
    "description": "A chunk of a strange stone that fell from between the stars, now worn as a necklace to grant magical power and sometimes resilience against Atomic attacks."
  },
  "Angelic": {
    "symbol": "⋁",
    "description": "Those who can take the form of Celestials grow shining wings that can buffet enemies."
  },
  "Armor Seed": {
    "symbol": "ᶳ",
    "description": "A small green seed that grows into flexible armor made of vines when watered."
  },
  "Armor Spikes": {
    "symbol": "ˇ",
    "description": "A series of heavily spiked straps meant to fit over armor, these defenses make fighting you in melee a challenge."
  },
  "Beer": {
    "symbol": "ᵈ",
    "description": "A favorite of those who don't want to stop drinking."
  },
  "Black Belt": {
    "symbol": "₋",
    "description": "A martial artist's best friend, the Black Belt is a common reward from a dojo to a long-time student."
  },
  "Black Spot": {
    "symbol": "※",
    "description": "A pirate's foul mouth is nothing compared to the curse they can emit with a Black Spot."
  },
  "Blast Powder": {
    "symbol": "ᶳ",
    "description": "For one shot, it's an incredible improvement over the black powder firearms typically use."
  },
  "Bomb Set": {
    "symbol": "ᵘ",
    "description": "A satchel filled with primitive grenades, each a simple clay pot filled with black powder."
  },
  "Bow": {
    "symbol": "〉",
    "description": "An old variety of ranged weapon that has seen considerable improvement to compete with firearms."
  },
  "Bread": {
    "symbol": "ᶠ",
    "description": "Wholesome, pure, and very filling, Bread is the simplest way to ease an aching belly."
  },
  "Broadsword": {
    "symbol": "♠",
    "description": "A wide-bladed two-handed sword that mixes the savagery of an axe with the precision of a sword."
  },
  "Cake": {
    "symbol": "ᶠ",
    "description": "A baked delight decorated with sugary icing; it isn't as filling as you'd hope."
  },
  "Candy": {
    "symbol": "ᶠ",
    "description": "Once you start eating Candy, you don't want to stop eating Candy."
  },
  "Cannon": {
    "symbol": "ɼ",
    "description": "A very-long-ranged weapon that can obliterate one enemy with fire, though it takes ages to load."
  },
  "Cape": {
    "symbol": "⍝",
    "description": "Among the least effective ways to kill someone, but great for confusing foes and deflecting projectiles."
  },
  "Carving Knife": {
    "symbol": "▶",
    "description": "This sharpened chef's implement is just as good at slicing up a steak as it is slashing living flesh."
  },
  "Chakram Set": {
    "symbol": "°",
    "description": "A collection of bladed hoops, meant to be worn along the forearms for blocking or hurled quickly at foes."
  },
  "Cheese": {
    "symbol": "ᶠ",
    "description": "A fairly nutritious food that makes you briefly more robust, but rots quickly."
  },
  "Cloak": {
    "symbol": "ᴖ",
    "description": "An overcloak that helps protect against ailments and magic, and sometimes is waterproof enough to guard against Water attacks."
  },
  "Cold Snap": {
    "symbol": "※",
    "description": "A frigid piece of blue alchemical crystal that instantly chills its surroundings when broken."
  },
  "Crossbow": {
    "symbol": "⊢",
    "description": "Part-way between the Bow and the Musket, Crossbows are highly accurate and easily pierce armor."
  },
  "Crown": {
    "symbol": "ᵕ",
    "description": "A royal headpiece that ensures the wearer won't be belittled; the best Crowns protect against Holy attacks, the result of mistrust between churches and kings."
  },
  "Crystal": {
    "symbol": "⬠",
    "description": "A potent meditation aid that allows its holder to ignore hunger and may scatter Light attacks."
  },
  "Dagger Set": {
    "symbol": "▶",
    "description": "A versatile choice, the Dagger Set is typically concealed between layers of clothing for surprise stabs."
  },
  "Derringer Set": {
    "symbol": "ᵣ",
    "description": "Carrying many small loaded firearms lets you avoid loading a gun in combat, though the range isn't great."
  },
  "Dispel Gel": {
    "symbol": "ɂ",
    "description": "A cube of gray jelly in a paper wrapper that absorbs magic power when the wrapper breaks."
  },
  "Egg": {
    "symbol": "ᶠ",
    "description": "Eating a raw Egg is a great way to feel strong, but eating too many makes you ill instead."
  },
  "Elegant Garb": {
    "symbol": "Ω",
    "description": "A dress or toga so beautiful that anyone charming you can't concentrate; it may flow and divert Wind attacks."
  },
  "Encyclopedia": {
    "symbol": "⍃",
    "description": "Just carrying an Encyclopedia helps you feel confident in your mental faculties and may shield against subtle Void attacks."
  },
  "Fish": {
    "symbol": "ᶠ",
    "description": "Even a small fish is powerfully nutritious and helps sharpen your reflexes."
  },
  "Flail": {
    "symbol": "¡",
    "description": "A nasty spiked ball whipped around on a heavy chain; it's simply brutal against armored foes."
  },
  "Forbidden Scroll": {
    "symbol": "※",
    "description": "Illegal, but still sometimes used by mages as a last resort to avoid other mages' spells."
  },
  "Fossil Fang": {
    "symbol": "ɿ",
    "description": "A gift of the land to those who protect it, this massive tooth carries primal magic power."
  },
  "Fruit": {
    "symbol": "ᶠ",
    "description": "A small sweet fruit that is nicely invigorating; commonly found by foraging."
  },
  "Fury Froth": {
    "symbol": "※",
    "description": "A roiling foam held in a sealed lead flask; when opened it lashes out at everything nearby."
  },
  "Greataxe": {
    "symbol": "⚑",
    "description": "It's hard to beat this two-handed axe when it comes to overkill; the destruction these wreak is legendary."
  },
  "Grimoire": {
    "symbol": "⍗",
    "description": "A Black Book, with a Shadow attack that turns magic defense against the target but is otherwise weak."
  },
  "Hammer": {
    "symbol": "℉",
    "description": "A heavy one-handed tool converted into a weapon of war that is especially strong against armor."
  },
  "Handaxe Set": {
    "symbol": "⚑",
    "description": "Some call them tomahawks, others hunga munga; this is a bag of throwing axes by any name."
  },
  "Hat": {
    "symbol": "ʍ",
    "description": "A headpiece that carries minor protective spells; some are built to divert Sound attacks from the wearer's head."
  },
  "Hatchet": {
    "symbol": "⚑",
    "description": "A medium-sized axe balanced for carving wood rather than throwing, it can carve flesh just as well."
  },
  "Heavy Armor": {
    "symbol": "∏",
    "description": "Though it is one of the strongest protections available against physical attack, Heavy Armor is exhausting to wear."
  },
  "Honey": {
    "symbol": "ᶠ",
    "description": "A chunk of honeycomb laden with sweet, sticky goodness; sometimes found by foraging."
  },
  "Instrument": {
    "symbol": "♪",
    "description": "A fine musical instrument designed to play clear notes for casting spells, with a simple Sound attack."
  },
  "Javelin Set": {
    "symbol": "↗",
    "description": "A back-carried container of short spear-like weapons balanced more for throwing than thrusting."
  },
  "Katana": {
    "symbol": "ɭ",
    "description": "A curved blade attributed mystical power that can make effortless quick slices with impressive accuracy."
  },
  "Lance": {
    "symbol": "↑",
    "description": "An uncommon weapon, the Lance can't attack a close-by enemy but can annihilate further-away foes."
  },
  "Light Armor": {
    "symbol": "∩",
    "description": "Light Armor helps protect its wearer from physical attack, and may also protect against magic or other forms of attack as well."
  },
  "Liquor": {
    "symbol": "ᵈ",
    "description": "Liquor gets you drunk quicker, but it can be sickeningly strong."
  },
  "Longspear": {
    "symbol": "↑",
    "description": "The art of killing a man with a pointed stick has gotten more complex over time, but the weapon has not."
  },
  "Longsword": {
    "symbol": "†",
    "description": "Longswords have good accuracy, damage, and parrying ability, helping their bearer excel in every battle."
  },
  "Marque": {
    "symbol": "⌺",
    "description": "A letter written by an authority that gives its holder a disciplined calm, and may protect from effects related to the laws of the land."
  },
  "Mask": {
    "symbol": "⊛",
    "description": "A primitive wood face-covering, it serves the simple purpose of protecting the eyes and face, but may also grant protection from Fire."
  },
  "Meat": {
    "symbol": "ᶠ",
    "description": "Though not quite as strengthening as an Egg, Meat is much more filling."
  },
  "Musket": {
    "symbol": "ɼ",
    "description": "A two-handed firearm that spits out a heavy lead ball; its damage is impressive, but its load time isn't."
  },
  "Net": {
    "symbol": "⍯",
    "description": "A tool used for fishing or trapping, refitted for bringing down human targets without harming them."
  },
  "Nut": {
    "symbol": "ᶠ",
    "description": "Gobbling down Nuts helps keep your body hardened to attack, while continuing to be filling."
  },
  "Orb": {
    "symbol": "●",
    "description": "A perfectly round crystal that allows its bearer to both contemplate Void and attack with Void magic."
  },
  "Pistol": {
    "symbol": "ᵣ",
    "description": "A one-handed firearm that pierces armor easily and at decent range, but is slow to reload."
  },
  "Pole": {
    "symbol": "┃",
    "description": "Whether an collapsible pole or just a piece of bamboo, a Pole is excellent at whacking multiple foes."
  },
  "Polearm": {
    "symbol": "↟",
    "description": "A Polearm could be a halberd, glaive, ranseur, guan do, or just about any sharp thing on a long stick."
  },
  "Prayer Bead": {
    "symbol": "※",
    "description": "A tiny, rune-inscribed stone; when the rune is read aloud, it erupts in deific power."
  },
  "Pure Water": {
    "symbol": "ᵈ",
    "description": "A glass vessel filled with water so clear it might be divine; can cleanse evil from objects."
  },
  "Quiver": {
    "symbol": "″",
    "description": "A container filled with arrows or bolts meant for Bows or Crossbows, having a better Quiver means you are better at archery."
  },
  "Razor Deck": {
    "symbol": "⍰",
    "description": "An fine deck of cards with razor-sharp wire running around each card's edge; a tricky thrown weapon."
  },
  "Relic": {
    "symbol": "ͼ",
    "description": "A preserved piece of an object involved in a miracle long ago, a Relic protects against curses and may even work against deadly Wasting attacks."
  },
  "Robe": {
    "symbol": "⍬",
    "description": "Though this appears to be an overly-decorated bathrobe, it is known to magicians as a potent reflector of their spells."
  },
  "Rotten Food": {
    "symbol": "ᵠ",
    "description": "A putrid lump of unidentifiable garbage that can defile whatever it is smeared on."
  },
  "Rumble Stone": {
    "symbol": "※",
    "description": "A fist-sized rock painted to depict a scene of disaster; when thrown, the earth trembles."
  },
  "Saber": {
    "symbol": "ɭ",
    "description": "An elegant dueling weapon that is sharp all along its blade; ideal for thrusting attacks and parries."
  },
  "Safety Rune": {
    "symbol": "ɂ",
    "description": "A scroll containing a calligraphic word; when dropped to the ground it shields those nearby."
  },
  "Sandals": {
    "symbol": "ᴌ",
    "description": "An easy way to move more quickly that provides resistance to entangling effects, and may carry protection against Earth attacks."
  },
  "Scepter": {
    "symbol": "∤",
    "description": "A magician's response to the firearm; this is a two-handed heavy staff that \"fires\" massive magic blasts."
  },
  "Scimitar": {
    "symbol": "ɭ",
    "description": "A strongly curved one-handed blade meant for drawing blood from multiple foes with one sweeping slice"
  },
  "Serum": {
    "symbol": "ᶳ",
    "description": "An oily fluid made mostly from monster organs; grants a drinker brief but mighty strength."
  },
  "Shackle Glyph": {
    "symbol": "※",
    "description": "An alphabetical letter made of thin iron chains that contorts to trap an enemy of the law."
  },
  "Shield": {
    "symbol": "⊕",
    "description": "Not esteemed as a weapon, Shields greatly support a bearer's defenses, and for that they are common."
  },
  "Shortsword": {
    "symbol": "▶",
    "description": "Not quite a knife or a sword, Shortswords are heavier than they look, but can still be swung quickly."
  },
  "Shuriken Set": {
    "symbol": "★",
    "description": "Some dismiss Dagger Sets and prefer these throwing stars; they cause brutal damage to exposed skin."
  },
  "Soul Smoke": {
    "symbol": "ɂ",
    "description": "A bottle of smoke that can replenish exhausted items, but may carry a curse if overused."
  },
  "Staff": {
    "symbol": "⍭",
    "description": "A Staff can sweep but otherwise is a lackluster weapon; its mirror and parry abilities make it useful."
  },
  "Stealth Garb": {
    "symbol": "ᴥ",
    "description": "A black, tightly-fitting garment that can be worn over armor and helps wriggle out of immobilization; may shield against Shadow attacks."
  },
  "Sticky Flame": {
    "symbol": "※",
    "description": "A white blob of alchemical origin, it burns fiercely when exposed to air or even water."
  },
  "Suit": {
    "symbol": "Ʌ",
    "description": "A finely tailored garment that helps your confidence; may carry enchantment against Entropy attacks."
  },
  "Sun Drop": {
    "symbol": "※",
    "description": "A pouch holding a glass vial with shining fluid inside; the light is strong enough to burn."
  },
  "Symbol": {
    "symbol": "ᴴ",
    "description": "A holy symbol, regardless of religion, can issue divine judgment even when simply worn or carried."
  },
  "Tornado Fan": {
    "symbol": "※",
    "description": "What appears to be a simple paper fan can be activated once to summon a mighty gale."
  },
  "Totem": {
    "symbol": "ᴕ",
    "description": "A small amulet made of hand-carved wood and bone that helps protect from nature's most common nuisances, sometimes including Poison attacks."
  },
  "Unarmed": {
    "symbol": "ɱ",
    "description": "Since Unarmed attacks can be mixed into weapon attacks, many warriors pick up basic brawling skills."
  },
  "Uranium Ore": {
    "symbol": "※",
    "description": "A chunk of greenish-yellow rock with a magic spell holding its radiation in... until it's thrown."
  },
  "Utility Harness": {
    "symbol": "‡",
    "description": "A cluster of cables linking a harness over your body to items you want to hold onto; good ones are designed to ground the user against Storm attacks."
  },
  "Vegetable": {
    "symbol": "ᶠ",
    "description": "Vegetables are commonly found by foraging, and are filling even if somewhat boring."
  },
  "Vile": {
    "symbol": "✗",
    "description": "Those who can take the form of Fiends exude horrid tentacles that rot the flesh of their enemies."
  },
  "Whip": {
    "symbol": "ʆ",
    "description": "The tool of a harsh taskmaster or possibly a beast tamer, Whips are strong against unarmored foes."
  },
  "Wild": {
    "symbol": "ʬ",
    "description": "Those who can take the form of Animals gain better defenses and attacks, but can't wield weapons."
  },
  "Wine": {
    "symbol": "ᵈ",
    "description": "An elegant drink that only gets finer with age, and helps a drinker stay safe from magic."
  }
}